XML/ws01.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:alb="http://www.sevilla.org/alba2WS-tasas">
   <soapenv:Header/>
   <soapenv:Body>
      <alb:TarifasExaccion>
         <alb:codExaccion>ENTVEHIREA</alb:codExaccion>
      </alb:TarifasExaccion>
   </soapenv:Body>
</soapenv:Envelope>